<div class="aboutus-section">
	<div class="aboutus-title-wrap">
		<div class="mbox">
			<a href="#" class="">
				<div class="aboutus-title">
					<h2>О НАС</h2>
				</div>
			</a>
		</div>
	</div>
	<div class="aboutus-body">
		<div class="mbox">
			<div class="aboutus-list">
				<div class="aboutus">
					<p>Профессиональные консультанты - бизнес-лидеры, ученые, академики и эксперты различных индустрий по всему миру</p>
					<p>Уникальный опыт внедрения лучшей мировой практики по управлению проектами, оптимизации бизнеса и снижения затрат в мировых корпорациях</p>
					<p>Добросовестное ведение бизнеса с соблюдением принципов деловой этики и по международным стандартам качества</p>
					<p>Наши ценности - это долгосрочные отношения построенные на доверии и взаимной выгоде - фундаментальная основа для успеха бизнеса</p>
				</div>
			</div>
		</div>
	</div>

</div>