<?partial('title')?>
<div class="managment-wrapp company">
    <div class="mbox">
        <div class="managment-align cfix">
            <div class="menu-block">
                <div class="menu-align">
                    <div class="menu-title"><span>о нас:</span></div>
                    <div class="menu-item">
                        <ul>
                            <li><a href=""><span>О компании</span></a></li>
                            <li><a href=""><span>Наши ценности</span></a></li>
                            <li><a href=""><span>Руководство</span></a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="content-block">
                <div class="content-align">
                    <div class="content-item cfix">
                        <div class="text-box">
                            <div class="text-body">
                                <p>ЭсСиЭм Консалт – международная консалтинговая компания, имеющая в своей базе ресурсов более 8000 консультантов и до 400 000 экспертов, которые могут быть привлечены для проведения исследований. Наши консультанты и эксперты – это бизнес лидеры, ученые, академики и эксперты различных индустрий по всему миру, имеющие уникальный практический опыт внедрения лучших образцов мировой практики в таких областях, как управление проектами, оптимизация бизнес процессов и снижение производственных затрат в крупных мировых корпорациях.</p>
                            </div>
                        </div>
                    </div>
                    <div class="content-item cfix">
                        <div class="text-box">
                            <div class="text-body">
                                <p>У нас есть опыт работы с компаниями из Global 100, многими региональными и местными организациями. Наша «плоская» организационная структура, не требующая открытия корпоративных офисов в каждой стране присутствия наших консультантов и создания ненужных административных расходов обеспечивает инновационный подход в работе нашей компании.</p>
                            </div>
                        </div>
                    </div>
                    <div class="content-item cfix">
                        <div class="text-box">
                            <div class="text-body">
                                <p>Для нас это означает возможность накопления уникальных компетенций, способность компании быстро реагировать и адаптироваться к изменениям внешней среды. А для наших клиентов – оперативная организация проектной команды с необходимым опытом и знаниями и получение наиболее оптимального ценового предложения на рынке консалтинговых услуг.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?partial('foot-callback')?>