<?partial('title')?>
<div class="managment-wrapp">
    <div class="mbox">
        <div class="managment-align">
            <div class="menu-block">
                <div class="menu-align">
                    <div class="menu-title"><span>о нас</span></div>
                    <div class="menu-item">
                        <ul>
                            <li><a href=""><span>О компании</span></a></li>
                            <li><a href=""><span>Наши ценности</span></a></li>
                            <li><a href=""><span>Руководство</span></a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="content-block">
                <div class="content-align">
                    <div class="content-item">
                        <div class="foto-box">
                            <div class="item-img"><img src="images/ishanov.png"  alt=""></div>
                        </div>
                        <div class="text-box">
                            <div class="text-title"><span>АЙРАТ ИХСАНОВ</span></div>
                            <div class="text-body">
                                <p>Директор представительства компании в Лондоне, управляющий партнер и ведущий консультант SCM Consult, магистр делового администрирования школы менеджмента Кранфилд, Великобритании, эксперт с более чем двадцатилетним стажем в таких направлениях, как разработка стратегических программ, модернизация и повышение конкурентоспособности промышленных предприятий с использованием лучшей мировой практики в таких областях, как нефтегазовая, строительство, логистика и розничная торговля. В течение последних шести лет консультировал международные компании и добился повышения эффективности бизнесов с оборотом более US $300 млрд. Свободно владеет английским, а также французским, испанским и татарским языками.</p>
                            </div>
                        </div>
                    </div>
                    <div class="content-item">
                        <div class="foto-box">
                            <div class="item-img"><img src="images/hayrulin.png"  alt=""></div>
                        </div>
                        <div class="text-box">
                            <div class="text-title"><span>ИНСАФ ХАЙРУЛЛИН</span></div>
                            <div class="text-body">
                                <p>Управляющий партнер и ведущий консультант SCM Consult, кандидат экономических наук, действительный государственный советник Республики Татарстан 1 класса, эксперт в области разработки государственных и целевых программ. Имеет уникальный опыт реализации комплексных проектов в социальной, экономической и транспортной сферах. Является заслуженным юристом Республики Татарстан имеет государственные, ведомственные награды и благодарности от Президента РФ и Президента РТ, МВД РФ, ВМФ, МЧС, Минтранса РФ, Государственного комитета по строительству РФ, Федерального агентства по особо экономическим зонам, Министерства регионального развития РФ, Министерства экономического развития и торговли РФ, Федерального агентства железнодорожного транспорта РФ, Федеральной службы государственной статистики.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?partial('foot-callback')?>