<?partial('title')?>
<div class="managment-wrapp project">
    <div class="mbox">
        <div class="managment-align cfix">
            <div class="menu-block">
                <div class="menu-align">
                    <div class="menu-title"><a href="#"><span>проекты:</span></a></div>
                    <div class="menu-item">
                        <span>Эффективное прогнозирование для международной транспортно-экспедиционной компании </span>
                    </div>
                </div>
            </div>
            <div class="content-block">
                <div class="content-align">
                    <div class="content-item cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Клиент</span></div>
                            <div class="text-body">
                                <p>Крупная международная транспортно-экспедиционная компания.</p>
                            </div>
                            <div class="text-title"><span>Задача</span></div>
                            <div class="text-body">
                                <p>Проектный дивизион компании - клиента, получил контракт с оператором нефтегазовой индустрии на предоставление транспортно-экспедиционных услуг на Каспийских проектах после того как,  с предыдущей компанией - субподрядчиком транспортных услуг был расторгнут контракт. Ввиду того что, менеджеры отдела планирования предыдущего субподрядчика не были переведены в рамках Закона Великобритании "О передаче предприятий и защите прав работников" в новую компанию - субподрядчик в отличие от остальных сотрудников, большая часть экспертных знаний применяемых на проекте отсутствовала. Таким образом, процесс планирования требуемых ресурсов и услуг, подготовка отчетности по выполнению плана и соответствие прогнозов фактическим объемам (VOWD - Value of Work Done) было трудоемким ручным процессом, занимающим очень долгое время, в то время как качество подготовленной информации в рамках процесса планирования было неудовлетворительным.</p>
                            </div>
                            <div class="text-title"><span>Решение</span></div>
                            <div class="text-body">
                                <p>На первом этапе выполнения проекта, были оптимизированы системы анализа ежемесячных статистических данных о выполненных работах, и прогнозирования на предстоящий месяц в таблицах Excel. Для этого была организована взаимосвязь с экспедиционным программным обеспечением компании, были разработаны с "нуля" таблицы, данные и формулы используемые в экономико-статистических расчетах, ключевые коэффициенты для сравнительного управленческого анализа.</p>
                            </div>
                            <div class="text-body">
                                <p>На втором этапе выполнения проекта, была разработана более комплексная программа для прогнозирования, анализа несоответствий фактических данных прогнозным в MS Access. На этой стадии были автоматизированы и адаптированы под текущие и будущие проекты различные запросы и отчеты и была решена более сложная задача объединения в единую систему данных ежемесячных отчетов по выполненному объему работ и проектного прогнозирования до окончания проекта по фазам, что включало возможность автоматического распределения затрат по объектам и в различных валютах.</p>
                            </div>
                            <div class="text-title"><span>Результат</span></div>
                            <div class="text-body">
                                <p>Мероприятия по внедрению проектных изменений позволили на первом этапе проекта сократить ручной труд и время затрачиваемое на процесс прогнозирования в 5 раз. Внедрения второго этапа позволило сократить общее время затрачиваемое на подготовку и анализ статистических и прогнозных показателей с 3-4 недель до одного часа! Человеческие ресурсы вовлеченные в процесс планирования были сокращены на 50%.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="back-bttn-wrapp ">
            <div class="back-bttn"><span>назад в раздел<a href="#"><span>Проекты</span></a></span></div>
        </div>
    </div>
</div>
<?partial('foot-callback')?>