<?partial('title')?>
<div class="managment-wrapp international strategy">
    <div class="mbox">
        <div class="managment-align cfix">
            <div class="menu-block">
                <div class="menu-align">
                    <div class="menu-title"><span>Услуги:</span></div>
                    <div class="menu-item">
                        <ul>
                            <li><a href=""><span>Стратегический консалтинг</span></a></li>
                            <li><a href=""><span>Экономические иследования</span></a></li>
                            <li><a href=""><span>Международный бизнес</span></a></li>
                            <li><a href=""><span>Операционный консалтинг</span></a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="content-block">
                <div class="content-align">
                    <div class="content-item cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Инвестиционное сотрудничество:</span></div>
                            <div class="text-body">
                               <ul>
                                   <li>
                                       <p>Содействие в организации совместных производств</p>
                                   </li>
                                   <li>
                                       <p>Рекомендации по оптимальной форме организации совместного предприятия и налоговые режимы</p>
                                   </li>
                                   <li>
                                       <p>Обмен и внедрение новых технологий</p>
                                   </li>
                                   <li>
                                       <p>Содействие в вопросах локализации (local content)</p>
                                   </li>
                                   <li>
                                       <p>Взаимодействие с международными финансовыми организациями</p>
                                   </li>
                               </ul>
                            </div>
                            <div class="text-title"><span>Содействие во внешнеторговой деятельности:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Открытие представительств</p>
                                    </li>
                                    <li>
                                        <p>Анализ и экспансия рынков сбыта</p>
                                    </li>
                                    <li>
                                        <p>Оценка и управление рисками</p>
                                    </li>

                                </ul>
                            </div>
                            <div class="text-title"><span>Проект менеджемент - управление зарубежными проектами:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Консультирование на стадии переговоров с заказчиком</p>
                                    </li>
                                    <li>
                                        <p>Подготовка структуры и описания проекта, включающего требования к проекту и ожидаемые результаты</p>
                                    </li>
                                    <li>
                                        <p>Организация проекта – ключевые позиции, ответственность и отношения</p>
                                    </li>
                                    <li>
                                        <p>Структурная декомпозиция работ (WBS), план-график (Gant Chart), сметы, отчеты о выполненных работах (VOWD), планы коммуникаций, управление качеством (QA), управление рисками</p>
                                    </li>
                                    <li>
                                        <p>Идентификация ресурсов, подбор, контроль и тренинг персонала</p>
                                    </li>
                                    <li>
                                        <p>Cистемы и технологии</p>
                                    </li>
                                    <li>
                                        <p>Вопросы социальной и экологической ответственности</p>
                                    </li>
                                </ul>
                            </div>
                            <div class="text-title"><span>Международные закупки (global sourcing):</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Экспансия рынков поставок и выбор субподрядчиков</p>
                                    </li>
                                    <li>
                                        <p>Подготовка контрактных условий и составление международных контрактов</p>
                                    </li>
                                    <li>
                                        <p>Взаимодействие с контрагентами и подготовка оптимальных решений по закупкам</p>
                                    </li>
                                    <li>
                                        <p>Участие и организация конкурсов и торгов – конкурсная документация, оценочные и квалификационные критерии.</p>
                                    </li>
                                    <li>
                                        <p>Аттестация поставщиков, оценка конкурсных заявок, пояснения участникам торгов</p>
                                    </li>
                                    <li>
                                        <p>Уведомления о присуждении контракта, переговоры с поставщиками</p>
                                    </li>
                                    <li>
                                        <p>Подготовка руководства и процедур по закупкам, дополнения и изменения к контрактам</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="back-bttn-wrapp ">
            <div class="back-bttn"><span>назад в раздел<a href="#"><span>Услуги</span></a></span></div>
        </div>
    </div>
</div>
<?partial('foot-callback')?>