<?partial('title')?>
<div class="managment-wrapp operation strategy">
    <div class="mbox">
        <div class="top-sub-menu cfix">
            <div class="sub-menu-wrapp jfix">
                <div class="sub-menu-item"><a href="#">ПЛАНИРОВАНИЕ ПРОИЗВОДСТВА И СБЫТА</a></div>
                <div class="sub-menu-item"><a href="#">ИНТЕГРИРОВАННАЯ ЦЕПОЧКА ПОСТАВОК</a></div>
                <div class="sub-menu-item"><a href="#">ЭФФЕКТИВНАЯ СЛУЖБА СНАБЖЕНИЯ</a></div>
                <div class="sub-menu-item"><a href="#">ТОВАРНО-МАТЕРИАЛЬНЫЕ ЗАПАСЫ</a></div>
                <div class="sub-menu-item"><a href="#">ОПЕРАЦИОННАЯ ЭФФЕКТИВНОСТЬ</a></div>
                <div class="sub-menu-item"><a href="#">ОРГАНИЗАЦИОННЫЕ ИЗМЕНЕНИЯ</a></div>
                <div class="sub-menu-item"><a href="#">УПРАВЛЕНЧЕСКИЕ ПАНЕЛИ</a></div>
            </div>
        </div>
        <div class="managment-align cfix">
            <div class="menu-block">
                <div class="menu-align">
                    <div class="menu-title"><span>Услуги:</span></div>
                    <div class="menu-item">
                        <ul>
                            <li><a href=""><span>Стратегический консалтинг</span></a></li>
                            <li><a href=""><span>Экономические иследования</span></a></li>
                            <li><a href=""><span>Международный бизнес</span></a></li>
                            <li><a href=""><span>Операционный консалтинг</span></a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="content-block">
                <div class="content-align">



                    <div class="content-item bookmark-page cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Планирование производства и сбыта:</span></div>
                            <div class="text-body">
                                <p>Во время наших встреч с топ менеджментом компаний, мы часто слышим вопрос: "Какую пользу получит компания от внедрения S&OP (от англ. "Sales & Operations Planning")?" Это вопрос не является необычным, так как и большинство других усилий, направленных на перестройку бизнес процессов организации требует внятного обоснования. Почему же многим компаниям не удается наладить эффективное планирование производства и сбыта?</p>
                            </div>
                            <div class="text-body">
                                <p>Неточное прогнозирование - боязнь невыполнения требований потребителя и, как результат, перепрогнозирование; слишком оптимистичные прогнозы отделов продаж и маркетинга; незапланированные промо-акции; недоверие прогнозам.</p>
                            </div>
                            <div class="text-body">
                                <p>Функциональная оптимизация - фокусирование на стоимости единицы продукции приводящее к увеличению размеров партии и игнорирование влияния этого на стоимость хранения; большие "неэкономичные" минимальные объемы заказа.</p>
                            </div>
                            <div class="text-body">
                                <p>Долгий цикл заказа - процесс ведомый прогнозом, поэтому, требующий инвестиций в запасы до появления спроса; большой портфель заказов; невосприимчивая цепочка поставок ведущая к просрочке или нехватке запасов; увеличение ошибок прогнозирования.Планирование производства и сбыта (S&OP) является эффективной техникой снижающей уровень запасов путем  улучшения точности прогнозирования.</p>
                            </div>
                            <div class="text-title"><span>Наше предложение</span></div>
                            <div class="text-body">
                                <p>Планирование спроса - разработка и внедрение процессов в области сбора, структуризации и коррективы исторических данных; подготовки статистических прогнозов и согласования их в соответствии с планами продаж и маркетинга компании, моделирование возможных сценариев.</p>
                            </div>
                            <div class="text-body">
                                <p>Планирование поставок - оценка возможностей обеспечения потребностей, планирование мощностей, ресурсов, материалов и товарных запасов.</p>
                            </div>
                            <div class="text-body">
                                <p>Улучшение точности прогнозирования путем комплексного анализа, включающего измерение точности статистических прогнозов, оценочные факторы и прогнозные отклонения, внедрение коллективного процесса прогнозирования для выработки консенсусных прогнозов.</p>
                            </div>
                            <div class="text-title"><span>Выгоды для клиента:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Улучшение точности прогнозирования и уменьшение средней абсолютной ошибки в процентах (MAPE - Mean Absolute    Percent Error).</p>
                                    </li>
                                    <li>
                                        <p>Оптимизация, достижение прозрачности товарных запасов и увеличение кэш фло (кассовой прибыли).</p>
                                    </li>
                                    <li>
                                        <p>Сокращение просроченных товаров путем разработки и внедрения метрики для измерения и контроля устаревающих товаров.</p>
                                    </li>
                                    <li>
                                        <p>Улучшение уровня сервиса путем разработки и контроля ключевых индикаторов результативности (KPI), генерирование выручки.</p>
                                    </li>
                                    <li>
                                        <p>Улучшенное управление портфелем товаров (PLM - Product Lifecycle Management)/ Запуск новых продуктов.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="gray-title-wrap">
                            <div class="gray-title">
                                <span>примеры выполненых проектов</span>
                            </div>
                        </div>
                    </div>



                    <div class="content-item bookmark-page cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Интегрированная цепочка поставок</span></div>
                            <div class="text-body">
                                <p>Согласно последним исследованиям AT Kearney, потери в цепях поставок компаний сегодня достигают 25% от общих операционных расходов. Таким образом, несложно посчитать, что при норме прибыли в 10%, даже сокращение потерь в цепочке поставок с вышеупомянутых 25% до 20% может увеличить прибыль компании до 45%!!! Ключевыми областями, наиболее часто показывающими результаты оптимизации, связанной с сокращением расходов, являются управление запасами, транспортировка, хранение и упаковка, улучшение уровня сервиса путем внедрения таких подходов как MTO (Make-to-Order, рус. изготовление на заказ). </p>
                            </div>
                            <div class="text-body">
                                <p>ЭсСиЭм Консалт достаточно гибко подходит к оптимизации операций и цепочек поставок своих клиентов и помимо требований клиентов, в тех или иных вопросах внедрения, в первую очередь, фокусируется на тех направлениях, в которых возможно достижение немедленных результатов (Quick wins) и выгод. Каждая компания, безусловно имеет свою специфику и масштаб, поэтому не существует стандартных решений или подходов. Однако, существуют общепризнанные концепции эффективной и лучшей в мировой практике (Best-in-Class) методологии интегрирования и управления цепями поставок, принципы которой, в той или иной степени, применимы к  любой компании.</p>
                            </div>
                            <div class="text-image"><img src="images/text2.jpg"  alt=""></div>
                            <div class="text-body">
                                <p>В многофазовом процессе интеграции цепочек поставок различные системы Фазы 1, такие как Сорсинг, Производство, Хранение, Распределение (дистрибьюция) и Возвраты не связаны между собой и независимы друг от друга. Фаза 2 интегрирована, в соответствии с единым планом. Краеугольным камнем успешной интеграции на этой стадии являются информационные технологии поддерживающие процесс принятия решений на разных уровнях. Информационные технологии (IT) должны обеспечивать прозрачность потоков связанных с продуктами, услугами и информацией. И третий этап развития управления цепями поставок характеризуется фокусом на глобальных системах взаимоотношений с поставщиками и эскспансией цепей поставок через национальные границы и на другие континенты.</p>
                            </div>
                            <div class="text-body">
                                <p>Как уже было сказано, не существует единого стандарта при внедрении эффективного управления цепями поставок. Однако, типичные стадии внедрения в той или иной степени выполняются в следующей последовательности:</p>
                            </div>
                            <div class="text-title"><span>Наше предложение:</span></div>
                            <div class="text-body">
                                <p>ОЦЕНКА - EVALUATE</p>
                            </div>
                            <div class="text-body">
                                <p>Описание процессов существующей цепочки поставок и идентификация возможностей для оптимизации. Оценка осуществляется в областях взаимодействия с потребителями с момента поступления заказа и до оплаты счета. Товарные транзакции от поставщика до потребителя. Взаимодействие с рынком от совокупного спроса до выполнения заказа.</p>
                            </div>
                            <div class="text-body">
                                <p>ОПРЕДЕЛЕНИЕ - DEFINE</p>
                            </div>
                            <div class="text-body">
                                <p>Разработка видения и стратегии интеграции цепочек поставок, создание оптимальной организационной структуры, внедрение информационных и коммуникационных сетей, трансформация стратегии в действия.  Разработка ключевых индикаторов результативности и измерение эффективности существующей цепочки поставок. Бенчмаркинг результатов. Идентификация слабых мест цепочки поставок.</p>
                            </div>
                            <div class="text-body">
                                <p>ПЛАНИРОВАНИЕ - PLAN</p>
                            </div>
                            <div class="text-body">
                                <p>Подготовка плана действий для устранения неэффективных показателей и дизайн процесса "To-Be" (от англ. "быть" - как должно быть), составление участников проекта, приоритизация, разработка детального плана действий (ресурсы, сроки, результаты подлежащие сдаче).</p>
                            </div>
                            <div class="text-body">
                                <p>ИСПОЛНЕНИЕ - EXECUTE</p>
                            </div>
                            <div class="text-body">
                                <p>Внедрение изменений.</p>
                            </div>
                        </div>
                        <div class="gray-title-wrap">
                            <div class="gray-title">
                                <span>примеры выполненых проектов</span>
                            </div>
                        </div>
                    </div>



                    <div class="content-item bookmark-page cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Эффективная служба снабжения</span></div>
                            <div class="text-body">
                                <p>В прошлом, функция снабжения предприятий была вовлечена в ежедневную операционную деятельность и не всегда ее вклад в успех бизнеса был таким, каким потенциально мог бы быть. Сегодня, ведущие организации с развитыми службами снабжения,  используют такие рычаги как леверидж покупательной силы,  оптимизация базы поставок, снижение себестоимости транзакций и улучшение качества товаров и услуг.</p>
                            </div>
                            <div class="text-image"><img src="images/text3.jpg"  alt=""></div>
                            <div class="text-title"><span>Наше предложение:</span></div>
                            <div class="text-body">
                            <ul>
                                <li>
                                    <p>Анализ портфеля закупок и разработка стратегии снабжения основанной на сегментационных характеристиках.</p>
                                </li>
                                <li>
                                    <p>Разработка положений и процедур, пересмотр контрактов, оценка работы поставщиков и их рационализация.</p>
                                </li>
                                <li>
                                    <p>Консультирование по вопросам внедрения электронных систем снабжения Procure-to-Pay (от Закупок до Оплаты).</p>
                                </li>
                                <li>
                                    <p>Системы глобальных закупок - Global Sourcing и оптимизация цепей поставок.</p>
                                </li>
                                <li>
                                    <p>Новые технологические решения в цикле закупок.</p>
                                </li>
                                <li>
                                    <p>Минимизация потерь и инвестиций в запасы.</p>
                                </li>
                                <li>
                                    <p>Управление и постановка тендерных процессов.</p>
                                </li>
                                <li>
                                    <p>Аутсорсинг - МОВ (Make or Buy) решения.</p>
                                </li>
                                <li>
                                    <p>Оценка компетенции персонала служб снабжения и тренинги.</p>
                                </li>
                            </ul>
                            </div>
                        </div>
                        <div class="gray-title-wrap">
                            <div class="gray-title">
                                <span>примеры выполненых проектов</span>
                            </div>
                        </div>
                    </div>



                    <div class="content-item bookmark-page cfix">
                        <div class="text-box">
                             <div class="text-title"><span>Управление товарными запасами</span></div>
                            <div class="text-body">
                                <p>Управление товарными запасами играет ключевую роль в эффективной работе практически любой организации. Cокращение неликвидных/ избыточных запасов и инвестиции в создание правильного объема товарных запасов ведут к улучшению уровня обслуживания, более высокой оборачиваемости запасов и более здоровой структуре бизнеса.</p>
                            </div>
                            <div class="text-body">
                                <p>Товарные запасы часто сравниваются с губкой для наличности, которая иначе могла бы быть использована для роста бизнеса. Поэтому, архиважно чтобы организации оптиально планировали уровень запасов т.е. минимизировали инвестиции капитала в запасы, в то же время поддерживая или даже улучшая доступность продуктов.</p>
                            </div>
                            <div class="text-body">
                                <p>Мы поможем "вооружить" вас фундаментальными основами и техникой для анализа и контроля уровня товарных запасов - от техники по снижению себестоимости до ежедневного управления товарными запасами, а также, последними разработками в этой области, такими как "JIT" и "Lean".</p>
                            </div>
                            <div class="text-body">
                                <p>Наши консультанты помогут Вам ответить на такие фундаментальные вопросы как: "Необходим ли заказ в данный момент?" и "Сколько необходимо заказать?". Для этого:</p>
                            </div>
                            <div class="text-title"><span>Наше предложение:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Анализ обоснованности уровня запасов и материалов находящихся в процессе доставки, цикла заказа, прогнозных уровней спроса на период цикла заказа и статистический анализ отклонений в исторических прогнозах.</p>
                                    </li>
                                    <li>
                                        <p>Анализ себестоимости размещения заказа на пополнение товарных запасов и издержек по хранению ТМЗ.</p>
                                    </li>
                                    <li>
                                        <p>Расчет периода подачи заказа (ROP - Re-order point) и уровня резервных запасов (Safety stock).</p>
                                    </li>
                                    <li>
                                        <p>Расчет экономически рентабельного уровня заказа (EOQ- Economic Order Quantity).</p>
                                    </li>
                                    <li>
                                        <p>АBC анализ - сегментирование товарных запасов и т.д.</p>
                                    </li>
                                    <li>
                                        <p>Гравитационный анализ (Gravity analysis) - оптимального расположения складов и распределительных центров.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>



                    <div class="content-item bookmark-page cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Операционная эффективность</span></div>
                            <div class="text-body">
                                <p>Увеличивающиеся затраты на производство, новые источники конкуренции с низкой себестоимостью ведущие к продолжению давления на рыночные цены, продолжающаяся концентрация рынков и консолидация компаний, подразумевающая что большие и более сильные потребители будут требовать больше от своих поставщиков, в то время как обычные маркетинговые стратегии имеют меньше эффекта в оперативном мире движимом спросом - все это показывает важность и необходимость для компаний, стремящихся быть конкурентоспособными в современном мире, критично взглянуть на свои операционные процессы и оценить эффективность своих цепей поставок.</p>
                            </div>
                            <div class="text-body">
                                <p>Операционный менеджмент включает как разработку, так и управление процессами и ресурсами, необходимыми для производства и доставки товаров и услуг с целью достижения качественного, эффективного сервиса, отвечающего требованиям клиентов организации.</p>
                            </div>
                            <div class="text-title"><span>Наше предложение:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Анализ разрывов (Gap-analysis) между рынком и операционной деятельностью организации, идентификация ключевых проблем и определение путей улучшения результативности.</p>
                                    </li>
                                    <li>
                                        <p>Сегментирование и классифицирование конкурентных факторов производства (OWC - Order winning criteria & OQ - Order qualifiers).</p>
                                    </li>
                                    <li>
                                        <p>Определение целевых параметров результативности (KPI) в рамках ключевых операционных задач, таких как качество, оперативность, надежность, гибкость, инновационность и себестоимость.</p>
                                    </li>
                                    <li>
                                        <p>Разработка и внедрение операционной стратегии.</p>
                                    </li>
                                    <li>
                                        <p>Разработка стандартных операционных процедур (SOP - Standard Operations Procedures) в рамках корпоративной и маркетинговой стратегий организации.</p>
                                    </li>
                                    <li>
                                        <p>Картирование процессов и выбор  оптимальных схем.</p>
                                    </li>
                                    <li>
                                        <p>Управление мощностями и узкими местами в производственных процессах. </p>
                                    </li>
                                    <li>
                                        <p>ТQM (Total Quality Management) - тотальное управление качеством, SPC (Statistical Process Control) - статистическое управление мощностями, FMEA (Failure Mode & Effects Analysis) анализ видов и последствий отказов,  Six Sigma.</p>
                                    </li>
                                    <li>
                                        <p>Внедрение "Lean & JIT (Just-in-time), Kaizen  и других методов повышения эффективности производственных процессов.</p>
                                    </li>
                                    <li>
                                        <p>Планирование спроса и товарных запасов.</p>
                                    </li>
                                    <li>
                                        <p>Работа с операционным персоналом.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="gray-title-wrap">
                            <div class="gray-title">
                                <span>примеры выполненых проектов</span>
                            </div>
                        </div>
                    </div>



                    <div class="content-item bookmark-page cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Организационные изменения (Change Management)</span></div>
                            <div class="text-body">
                                <p>Мы не предлагаем единственно правильного решения, однако мы можем помочь избежать вероятности "попадания в ловушку" или, иными словами, совершения распространенных ошибок, присущих многим компаниям внедряющим организационные изменения, и предложить альтернативные пути решения возникающих вопросов.</p>
                            </div>
                            <div class="text-title"><span>Наше предложение:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Анализ проблемной ситуации состоящей из оценки видимых организационных факторов, таких как компетентность, ресурсы, система мотивации и т.д. и скрытых, таких как политические моменты, страхи, некомпетентность и необоснованная диверсификация основной продукции и услуг.</p>
                                    </li>
                                    <li>
                                        <p>Анализ существующих подходов (например - аггрессивный или прогрессивный, согласительный, идеологический или обучающий, разрушающий и т.д.) к изменению культуры организации и выбор оптимального.</p>
                                    </li>
                                    <li>
                                        <p>Разработка параметров организационных изменений.</p>
                                    </li>
                                    <li>
                                        <p>Проведение опросов, моделирование обсуждений проблемных вопросов и ситуаций, обратная связь.</p>
                                    </li>
                                    <li>
                                        <p>Разработка системы сбалансированных показателей (BSC).</p>
                                    </li>
                                    <li>
                                        <p>Подготовка программы тренингов.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="gray-title-wrap">
                            <div class="gray-title">
                                <span>примеры выполненых проектов</span>
                            </div>
                        </div>
                    </div>



                    <div class="content-item bookmark-page cfix">
                        <div class="text-box">
                            <div class="text-title"><span>Управленческие панели (MANAGEMENT DASHBOARD</span></div>
                            <div class="text-body">
                                <p>Управленческие панели (УП), предлагаемые ЭсСиЭм Консалт, являются экономичной альтернативой сложным и дорогостоящим системам анализа деловых данных. Наши управленческие панели являются гибким инструментов, способным подстраиваться под любые запросы клиента, с удобными для чтения графиками, отражающими текущее состояние и исторические тренды ключевых индикаторов результативности компании.</p>
                            </div>
                            <div class="text-image"><img src="images/text4.jpg"  alt=""></div>
                             <div class="text-body">
                                <p>Управленческие панели помогают пользователям ответить на фундаментальные вопросы о результатах деятельности компании, предупредить о проблемах в таких областях как производство, продажи, выручка и принимать решения влияющие на работу компании в реальном режиме.</p>
                            </div>
                            <div class="text-image"><img src="images/text5.jpg"  alt=""></div>
                             <div class="text-body">
                                <p>С управленческими панелями разработанными нашей компанией пользователи могут углубиться в детализацию показателей по времени и регионам или выбрать и сравнивать переменные величины. Очень важно, чтобы информация была представлена в удобном виде для того чтобы менеджеры могли сделать своевременные выводы о проблемах с которыми они имеют дело и принять рациональные решения<span class=""></span></p>
                            </div>
                            <div class="text-image"><img src="images/text6.jpg"  alt=""></div>
                        </div>
                        <div class="gray-title-wrap">
                            <div class="gray-title">
                                <span>примеры выполненых проектов</span>
                            </div>
                        </div>
                    </div>



                </div>
            </div>
        </div>
        <div class="back-bttn-wrapp ">
            <div class="back-bttn"><span>назад в раздел<a href="#"><span>Услуги</span></a></span></div>
        </div>
    </div>
</div>
<?partial('foot-callback')?>