<?partial('title')?>
<div class="managment-wrapp services strategy">
    <div class="mbox">
        <div class="managment-align cfix">
            <div class="menu-block">
                <div class="menu-align">
                    <div class="menu-title"><span>Услуги:</span></div>
                    <div class="menu-item">
                        <ul>
                            <li><a href=""><span>Стратегический консалтинг</span></a></li>
                            <li><a href=""><span>Экономические иследования</span></a></li>
                            <li><a href=""><span>Международный бизнес</span></a></li>
                            <li><a href=""><span>Операционный консалтинг</span></a></li>
                        </ul>
                    </div>
                </div>
            </div>
            <div class="content-block">
                <div class="content-align">
                    <div class="content-item cfix">
                        <div class="text-box">
                            <div class="text-body">
                                <p>SCM consult имеет большой практический опыт разработки стратегий, позволяющих достичь конкурентных преимуществ в изменении бизнес условий и внешних факторов путем конфигурации ресурсов и компетенций компании.</p>
                            </div>
                            <div class="text-title"><span>Многоуровневые стратегии развития:</span></div>
                            <div class="text-body">
                               <ul>
                                   <li>
                                       <p>Корпоративная стратегия - анализ целесообразности cуществующих корпоративных задач и возможность обеспечения корпоративным центром создания добавленной стоимости в подотчетных бизнес единицах.</p>
                                   </li>
                                   <li>
                                       <p>Стратегия бизнес единиц - анализ и разработка программ, позволяющих конкурировать более эффективно и обеспечивать устойчивые конкурентные преимущества.</p>
                                   </li>
                                   <li>
                                       <p>Функциональная стратегия - оценка и обеспечение участия различных функциональных служб в эффективном внедрении корпоративной и локальной бизнес стратегий.</p>
                                   </li>
                               </ul>
                            </div>
                            <div class="text-title"><span>Конкурентный анализ:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Отраслевой анализ – продукты и услуги, принадлежность другим отраслям, географический масшаб конкуренции.</p>
                                    </li>
                                    <li>
                                        <p>Идентификация и сегментирование участников – покупатели и поставщики, конкуренты, альтернативные продукты и услуги, потенциальные новые участники.</p>
                                    </li>
                                    <li>
                                        <p>Оценка определяющих факторов лежащих в основе конкурентных сил для определения сильных и слабых и понимания почему.</p>
                                    </li>
                                    <li>
                                        <p>Определение общей отраслевой структуры и системный тест-анализ – анализ текущего уровня прибыльности, ключевые воздействующие факторы на прибыльность, системный анализ индустрии во взаимосвязи с прибыльностью в долгосрочной перспективе.</p>
                                    </li>
                                    <li>
                                        <p>Анализ позиций более прибыльных конкурентов по отношению к основным воздействующим силам отрасли.</p>
                                    </li>
                                    <li>
                                        <p>Исследование прошлых и потенциально возможных в будущем позитивных и негативных изменений в области конкуренции.</p>
                                    </li>
                                    <li>
                                        <p>Идентификация аспектов отраслевой структуры, которые могут быть подвержены влиянию со стороны конкурентов, новых игроков, или компанией клиента.</p>
                                    </li>
                                </ul>
                            </div>
                            <div class="text-title"><span>Cтратегический маркетинг:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Анализ функции маркетинга с точки зрения увеличения стоимости бизнеса.</p>
                                    </li>
                                    <li>
                                        <p>Определение рыночной ориентации и анализ маркетинговых активов.</p>
                                    </li>
                                    <li>
                                        <p>Понимание потребителя - анализ покупательского поведения, маркетинговые исследования, сегментация рынка.</p>
                                    </li>
                                    <li>
                                        <p>Внедрение маркетингового микса - выбор и применение арсенала средств информационного воздействия, разработка товарной политики и инновационных процессов, ценовая стратегия, построение успешного бренда, интегрированные маркетинговые коммуникации.</p>
                                    </li>
                                    <li>
                                        <p>Управление взаимоотношениями с клиентами - постановка работы с ключевыми клиентами, управление каналами сбыта и оценка уровня удовлетворенности качеством обслуживания.</p>
                                    </li>
                                </ul>
                            </div>
                            <div class="text-title"><span>Кадровый консалтинг:</span></div>
                            <div class="text-body">
                                <ul>
                                    <li>
                                        <p>Консультирование по вопросам построения эффективной самоуправляемой команды.</p>
                                    </li>
                                    <li>
                                        <p>Планирование кадровой политики - анализ численности сотрудников, разработка должностных обязанностей, штатного расписания, системы постановки задач, контроля и координации.</p>
                                    </li>
                                    <li>
                                        <p>Управление компетенциями сотрудников - разработка оценочных критериев и оценка компетентности, рекрутинг, отбор, тренинги и развитие.</p>
                                    </li>
                                    <li>
                                        <p>Управление поведением - разработка системы управления результативностью, компенсации, система мотивации, коммуникация персонала.</p>
                                    </li>
                                    <li>
                                        <p>Консультации по организационным изменениям, решению проектных задач и межличностных проблем через командную работу.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="back-bttn-wrapp ">
            <div class="back-bttn"><span>назад в раздел<a href="#"><span>Услуги</span></a></span></div>
        </div>
    </div>
</div>
<?partial('foot-callback')?>